[{"Id":1,"Title":"Remont ulicy Zamenhofa","Content":"Z ogromną przyjemnością informuję, iż rozpoczął się długo oczekiwany remont ul. Zamenhofa. Poniżej przedstawiam szczegóły realizacji tej wartej ok 1.3 mlin zł. inwestycji:\r\n\r\n    Kiedy realizowane będą prace ?\r\n    Rozpoczęte właśnie prace potrwają do wiosny\r\n    \r\n    Co wejdzie w zakres prac ?\r\n    - remont nawierzchni na całej długości ulicy od skrzyżowania z ul. Gospodarczą do skrzyżowania z ul. Pustą,\r\n    - remont chodników,\r\n    - remont istniejących parkingów oraz budowa ok 30 nowych miejsc postojowych,\r\n    - nowe nasadzenia drzew, krzewów oraz trawników.","Created":"2018-02-01T00:00:00"},{"Id":2,"Title":"Wąskie gardło na ul. Staropogońskiej","Content":"Czy „wąskie gardło” na ul. Staropogońskiej powinno zostać zlikwidowane ?\r\n\r\n    Po remoncie ul. Gospodarczej liczba miejsc parkingowych przy tej ulicy zwiększyła się z dotychczasowych 50 do 210. Wpadłem na pomysł by zlikwidować „wąskie gardło” na ul. Staropogońskiej po przez ustawienie znaku zakazu zatrzymywania się i postoju na odcinku tej ulicy jadąc od skrzyżowania z ul. Legnicką w kierunku ul. Gospodarczej Dla ok 15 właścicieli pojazdów pozostawiających swoje samochody w tym miejscu nie powinno to stanowić znaczącej uciążliwości gdyż mogli by parkować je kilkadziesiąt metrów dalej na w/w nowych miejscach postojowych. Usprawniło by to wjazd i wyjazd z ul. Hallera oraz ul. Staropogońskiej (bocznej) gdzie mieszka ok 5 tys. mieszkańców. Niestety prezydent Chęciński bez podania uzasadnienia nie wyraził zgody na realizacje mojego pomysłu. A Wy co tym sądzicie ? Czy zaproponowana przeze mnie zmiana organizacji ruchu w tym miejscu była zasadna ?","Created":"2018-02-21T00:00:00"},{"Id":3,"Title":"Przeniesienie Korczaka","Content":"Dobra wiadomość dla wszystkich uczniów Szkoły Podstawowej nr 45 oraz licealistów z VI LO im. Janusza Korczaka !\r\n    Po wielu tygodniach debat Prezydenta Sosnowca przekonały moje argumenty i od nowego roku szkolnego „Korczak” przeniesiony zostanie z dotychczasowej siedziby ZSO 2 przy ul. Czeladzkiej do budynku wygaszanego Gimnazjum nr 13 przy ul. Zamenhofa. Tym samym zakończy się przeludnienie oraz nauka na zmiany w ZSO 2 co było przedmiotem licznych skarg rodziców i uczniów\r\n    Przeprowadzkę tą można było przeprowadzić już rok temu o co wnioskowałem – ale lepiej późno niż wcale.","Created":"2018-01-25T00:00:00"},{"Id":4,"Title":"Rondo na skrzyżowaniu ulic: Orlej, Będzińskiej, Staropogońskiej i Nowopogońskiej ?!","Content":"KONSULTACJE SPOŁECZNE !!!\r\n    Rondo na skrzyżowaniu ulic: Orlej, Będzińskiej, Staropogońskiej i Nowopogońskiej ?!\r\n    \r\n    Prezydent Sosnowca ma zamiar wprowadzić ruch okrężny na skrzyżowaniu ulic: Orlej, Będzińskiej, Staropogońskiej i Nowopogońskiej.\r\n    Jestem gorącym zwolennikiem rond o czym świadczy moje zaangażowanie w projekt ronda na skrzyżowaniu ul. Będzińskiej ze zjazdami z DK94 jednak w przypadku nowego pomysłu mam wątpliwości. Skrzyżowanie koło Biedronki i kościoła św. Tomasza nie korkuje się, a w przypadku wprowadzenia na nim ruchu okrężnego znacząco obniży się bezpieczeństwo i komfort pieszych szczególnie na przejściu koło kościoła gdzie pokonać trzeba aż trzy pasy.\r\n    Jakie jest Wasze zdanie na ten temat ?","Created":"2018-01-18T00:00:00"},{"Id":5,"Title":null,"Content":null,"Created":"2018-03-28T15:20:20.7531073+02:00"},{"Id":6,"Title":"Test","Content":"Ha!","Created":"2018-03-28T15:20:52.9141413+02:00"},{"Id":7,"Title":"Test","Content":"Ha!","Created":"2018-03-28T15:23:08.2362098+02:00"}]