[{"Id":1,"Biography":"<p>Urodziłem się 4 lipca 1986 r. Mieszkańcem Sosnowca jestem od urodzenia. Wychowałem się w rodzinie od lat związanej z regionem Zagłębia Dąbrowskiego. W 2005 roku ukończyłem z wyróżnieniem <strong>III Liceum Ogólnokształcące im. Bolesława Prusa</strong> w Sosnowcu, otrzymując na tę okoliczność Medal Bolesława Prusa, będąc tym samym jednym z ponad 200 laureatów tego zaszczytnego wyróżnienia.</p>\r\n\r\n<p>Jestem absolwentem nauk politycznych ze specjalnością europeistyka na Wydziale Nauk Społecznych <strong>Uniwersytetu Śląskiego</strong> w Katowicach. Ponadto ukończyłem Podyplomowe Studia Samorządu Terytorialnego na Wydziale Prawa i Administracji UŚ oraz studia podyplomowe PR - nowoczesna komunikacja w praktyce na <strong>Uniwersytecie Ekonomicznym</strong> w Katowicach. Aktualnie jestem słuchaczem studiów doktoranckich na Wydziale Nauk Społecznych UŚ.</p>\r\n\r\n<p>Posiadam certyfikat Ministerstwa Skarbu Państwa uprawniający do zasiadania w radach nadzorczych spółek kapitałowych.</p>\r\n\r\n<p>Od lat młodzieńczych pociągała mnie działalność społeczno - polityczna. Działalność w <strong>SLD</strong> rozpoczynałem jako sympatyk w wieku 16 lat. Członkiem partii jestem od września 2004 r. W ramach działalności w <strong>SLD</strong> pełnię szereg funkcji związanych z funkcjonowaniem Sojuszu w tym funkcję wiceprzewodniczącego partii w Sosnowcu. Brałem także udział w przygotowaniu oraz prowadzeniu wszystkich kampanii wyborczych <strong>SLD</strong> w Sosnowcu od 2002 r.</p>\r\n\r\n<p>Od września 2009 r, do marca 2012 r. byłem Przewodniczącym Powiatowego Koła <strong>Federacji Młodych Socjaldemokratów</strong> w Sosnowcu - statutowej młodzieżówki SLD. Od marca 2010 r. do stycznia 2015 r. pełniłem funkcję wiceprzewodniczącego struktur wojewódzkich tej organizacji, by ostatecznie 10 stycznia 2015 r. stanąć na ich czele i kierować nimi do czerwca 2016 r. Ponadto od maja 2012  r. do czerwca 2016 r. byłem członkiem Rady Krajowej FMS.</p>\r\n\r\n<p>Ponadto byłem uczestnikiem prestiżowego szkolenia z zakresu komunikacji społecznej o nazwie <strong>Szkoła Liderów</strong>, organizowanego przez Wyższą Szkołę Biznesu w Dąbrowie Górniczej, pod patronatem profesora Jacka Wodza, prestiżowej <strong>XIV edycji Szkoły Liderów Społeczeństwa Obywatelskiego</strong> organizowanej przez stowarzyszenie Szkoła Liderów w Warszawie oraz jestem absolwentem <strong>XI edycji Programu Centrum Kreowania Liderów Kuźnia</strong> zorganizowanej przez Instytut Regionalny w Katowicach. Uczestniczyłem także w projekcie <strong>„Nie narzekam – kandyduję!“</strong> realizowanym przez fundacje Friedricha Eberta oraz Dom Współpracy Polsko - Niemieckiej.</p>\r\n\r\n<p>W wyborach samorządowych przeprowadzonych 21 listopada 2010 roku po raz pierwszy uzyskałem mandat radnego Rady Miejskiej w Sosnowcu. W kolejnej samorządowej elekcji, która odbyła się 16 listopada 2014 r. mieszkancy Pogoni i Milowic ponownie obdarzyli mnie swoim zaufaniem. oddając na mnie największą liczbę głosów ze wszystkich startujących kandydatów.</p>\r\n\r\n<p>Od lutego 2009 r. do listopada 2011 r. pełniłem funkcje społecznego asystenta Posła na Sejm RP <strong>Witolda Klepacza</strong>.</p>","Positions":[{"Id":1,"DateRange":"od I 2015","Description":"Przewodniczący Federacji Młodych Socjaldemokratów woj. śląskiego"},{"Id":2,"DateRange":"od XII 2014","Description":"Wiceprzewodniczący Rady Miejskiej w Sosnowcu"},{"Id":3,"DateRange":"od II 2014","Description":"Członek Śląskiej Rady Wojewódzkiej Sojuszu Lewicy Demokratycznej"},{"Id":4,"DateRange":"od V 2012","Description":"Członek Rady Krajowej Federacji Młodych Socjaldemokratów"}]}]